Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ny_kommunikasjonssjef_ansatt.html.tmx
Source language: nob
Languages: sme

source: Ny kommunikasjonssjef ansatt
sme: Ođđa gulahallanhoavda virgáibiddjon

source: Inger Elin Utsi (48) er ansatt som ny kommunikasjonssjef i Sametinget.
sme: Inger Elin Utsi (48) lea virgáibiddjon ođđa gulahallanhoavdan Sámedikkis.

source: Utsi jobber nå som seniorrådgiver ved seksjon for kommunikasjon i UiT Norges arktiske universitet i Alta.
sme: Utsi bargá dál seniorráđđeaddin UiT Norgga árktalaš universitehta gulahallanossodagas Álttás.

source: Tidligere har hun jobbet som seniorrådgiver i Sannhets- og forsoningskommisjonen, rådgiver ved Høgskolen i Finnmark, vaktsjef og journalist i TV Nord, og journalist i NRK og Mediehuset Altaposten.
sme: Son lea ovdal bargan seniorráđđeaddin Duohtavuođa- ja soabahankommišuvnnas, ráđđeaddin Finnmárkku allaskuvllas, vuorrohoavdan ja journalistan TV Nord:as, ja journalistan NRK:s ja Mediehuset Altaposten:is.

source: Utsi har en bachelor innen samfunnsvitenskap, prosjektledelse, journalistikk og offentlig forvaltning/økonomi.
sme: Utsis lea bachelor servodatdiehtagis, prošeaktajođiheamis, journalistihkas ja almmolaš hálddašeamis/ekonomiijas.

source: Hun har også masteremne i markedsanalyse og finansiell analyse, og har digitaliseringskompetanse og kompetanse på strategisk tenking.
sme: Sus lea maiddái masterfága márkananalysas ja finansiealla analysas, sus lea digitaliserengelbbolašvuohta ja gelbbolašvuohta strategalaš jurddašeamis.

source: – Inger Elin er ei aktiv dame med mange jern i ilden.
sme: – Inger Elin lea aktiiva olmmoš geas leat olu doaimmat.

source: Hun har en god forståelse av politiske prosesser.
sme: Son bures ipmirda politihkalaš proseassaid.

source: Jeg har stor tro på at hun vil bidra positivt inn i utviklingen av Sametingets kommunikasjonsarbeid og jeg ser frem imot å jobbe sammen med henne, sier sametingsdirektør Inger Marit Eira-Åhrén.
sme: Mus lea buorre jáhkku dasa ahte son positiivvalaččat váikkuha Sámedikki gulahallanbarggu ovdáneami ja mun illudan suinna bargat ovttas, dadjá Sámedikki direktevra Inger Marit Eira-Åhrén.

source: Utsi er fra Kautokeino og har nordsamisk som morsmål.
sme: Utsi lea Guovdageainnus eret ja davvisámegiella lea su eatnigiella.

source: Hennes arbeidssted vil være på Sametingets kontor i Kautokeino.
sme: Su bargobáiki galgá leat Sámedikki kantuvrras Guovdageainnus.

source: Kommunikasjonssjefen har ansvar for å lede det strategiske arbeidet innen kommunikasjon, mediekontakt og omdømmebygging, ledelse av enhetens faglige virksomhet, organisasjonsutvikling og personaloppfølging.
sme: Gulahallanhoavddas lea ovddasvástádus jođihit strategalaš barggu gulahallamis, mediagulahallamis ja beagginhuksemis, jođihit ovttadaga fágalaš doaimmaid, organisašuvdnaovddideapmi ja bargiid čuovvoleapmi.

source: Kommunikasjonssjefen har resultat-, budsjett- og personalansvar for enheten og inngår i Sametingets ledergruppe og rapporterer til Sametingets direktør.
sme: Gulahallanhoavddas lea ovddasvástádus ovttadaga bohtosiidda, bušehttii ja bargiide, ja lea mielde Sámedikki jođihanjoavkkus ja raportere Sámedikki direktevrii.
